Repository: giellalt/corpus-sme
Catalog: prestable/tmx/nob2sme/admin/sd/other_files/Sametingets_jordbruksmelding_samisk.pdf.tmx
Source language: sme
Languages: nob

source: Bajimuš rádji ovttaskas ohccái lea 50.000 ruvnno ja 100.000 ruvnno bargoreaidoservviide / mašiidnarieggáide . 8.4
nob: I 1999 hadde ca. 40 % av menn som overtok gård en eller en annen form for landbruksutdanning , tilsvarende tall for kvinner i 1999 var omlag 10 % .

source: Váikkuhangaskaomiid geavaheapmi
nob: ( SSB . Jordbrukstellingen 1999 ) .

source: 8.4.1 Doarjja eanandoalu investeremiidda
nob: Det er viktig å sikre god rekruttering av kvinner inn i jordbruksnæringen , samt å bedre kvinners stilling i jordbruket .

source: Sámediggi lea deaŧalaš ruhtadanoasálaš sámi guovlluid ealáhusaid oktavuođas .
nob: Jordbruket i de samiske bosettingsområdene har behov for flere kvinner i næringen .

source: Áigodagas 2002 - 2006 lea juolluduvvon sullii 109 miljon ruvnno Sámi ovddidanfoandda bokte iešguđet ealáhusovddidanprošeavttaide sámi doaibmaguovllus .
nob: Det vises i den forbindelse til at kvinner har hatt en sterk posisjon i det samiske jordbruket , og at det tidligere stort sett var kvinner som sto for gårdsdriften i de samiske områdene .

source: Birrasii 14 % daid gaskkas , 15,2 miljon ruvnno lea mannan eanandoalloulbmiliidda .
nob: I takt med den teknologiske utviklingen i jordbruket er det gått over til å bli et mannsdominert yrke .

source: Tabealla vuolábealde čájeha ollislaš juolludusaid ja movt doarjja eanandollui juohkása .
nob: Det antas at en større andel kvinner i jordbruket vil øke mulighetene for å revitalisere gamle mattradisjoner .

source: Birrasii bealli doarjagis lea mannan mašiinnaide ja bargoreaidduide .
nob: I arbeidet med å styrke rekrutteringen til jordbruket er det en utfordring å nå fram til barn og unge .

source: Tabealla 13 Poasta 51.1 SOF – Doarjagiid juohkáseapmi iešguđet ealáhusaide 2002-2006 Sámi ovddidanfoanda Doaibmavisttit Mašiinnat ja bargoreaiddut Eará doaibmabijut Submi eanandoallu Submi SOF
nob: Positive holdninger til og positive erfaringer fra gården vil være viktig for at barn og unge skal kunne tenke seg en framtid i jordbruket . Her kan Sametinget arbeide for at samisk læreplan brukes til å integrere jordbruk som en del av undervisningen .

source: Govva 2 Juolludusat iešguđetlágan eanandoalloulbmiliidda Sámi ovddidanfoandda bokte jagiin ( 2002 2006 )
nob: Mulighetene for større mangfold av matprodukter fra det samiske jordbruket er absolutt til stede .

source: 5 000 000 4 500 000 4 000 000 3 500 000 3 000 000 2 500 000 Andre tiltak
nob: Opprinnelsesmerking og kvalitetsmerking er viktige tiltak for å øke verdiskapningen gjennom mer nisjeproduksjon .

source: Maskiner og redskaper
nob: Behov for rådgivning

source: Gáldu : Sámediggi Beroštupmi eanandoalu váikkuhangaskaomiide lea lassánan mealgat jagi 2002 rájes .
nob: I en situasjon med færre bønder i området og reduserte fagmiljøer , er det en utfordring å sikre at bønder har tilgang til nødvendig rådgivning .

source: Doaibmaguovllu viiddideapmi lea vissa okta sivva dasa . Nubbi čilgehus lea bajiduvvon doarjjasturrodat doaibmavisttiide .
nob: Dessuten er flere kommuner nå uten jordbrukssjef og de som arbeider med jordbruk har ofte andre oppgaver i tillegg .

source: Eanandolliin lea maiddái leamaš veaháš čoaská čoalit doaibmavisttiid viiddidemiide gitta jagi 2003 rádjai guovddáš eanandoallopolitihka geažil .
nob: Resultatet av dette er at kommunene har mindre tid til å gi veiledning til bøndene . TINE Rådgivning viser i " Faglig rapport KU 2006 " til resultater fra melkeproduksjon på ku i år 2006 .

source: Doarjja gielddaid gaskka čájeha ahte stuorra eanandoallogielddaide dat lea mannan stuorámus oassi ollislaš juolludusain mat leat addojuvvon eanandollui .
nob: Det forteller oss at det er muligheter til forbedring . Nedenfor følger rapportens figur 18 som viser andelen elitemelk i forhold til totalproduksjonen .

source: Tabealla 14 Juolludusat eanandoalloulbmiliidda Sámi ovddidanfoandda bokte ruvnnuiguin movt juohkásan gielddaid gaskka 2006:s .
nob: Denne figuren anses å gi godt uttrykk for hvilke kommuner som har gode muligheter til forbedringer .

source: Gielda Ivgu Gáivuotna Kárášjohka Deatnu Loabát Romsa Mátta-Vájjgat Áltá Rivttát Omasvuotna Davvisiida
nob: Figuren viser bl.a. at kommunene Kautokeino , Karasjok og Lyngen har vesentlig lavere andel elitemelk enn gjennomsnittet i Nord-Norge .

source: Gáldu : Sámediggi Gielddaid politihkas ja áŋgiruššamiin eanandoalu ektui lea mearkkašupmi dasa man ollu ohcamat bohtet Sámi ovddidanfondii .
nob: Disse bidrar med kunnskap innen jord- og plantedyrking , og er med på å opprettholde det faglige miljø som er nødvendig i jordbruket .

source: Ollu oktavuođain dat lea olbmuid duohken ja leago gielddain doarvái buorre apparáhta mii sáhttá oaivadit ja juohkit dieđuid eanandolliide áigeguovdilis ortnegiid birra .
nob: For den enkelte gårdbruker er det fortsatt muligheter til å forbedre lønnsomheta ved å redusere kostnadene . Mekaniserings- og kapitalkostnadene er fortsatt store i jordbruket , og bruk med bevisst kostnadsjakt har klart å skape god lønnsomhet .

source: 8.4.2 Lotnolasealáhusat Doaibmadoarjjaortnet heaittihuvvui 2005:s ja man sadjái bođii earret eará duoji ealáhusšiehtadus .
nob: Mulighetene for å redusere kostnadene , for eksempel gjennom maskinsamarbeid , er absolutt til stede , men det krever holdningsendring og motivering .

source: Lotnolasealáhusat ovddiduvvojit dál ovddidandoaibmabijuiguin earret eará duodješiehtadusa bokte ja sierra strategiijaiguin meahcceealáhusaid ovddideami oktavuođas .
nob: Fylkesmannens landbruksavdelinger i Finnmark , Troms og Nordland , Innovasjon Norge , Norges forskningsråd og Universitet for miljø- og biovitenskap satte i gang et prosjekt kalt “ Landbruksbygg i arktis ” i 2000 .

source: Dán lágan smávvakalaprofiila oide lotnolasaid main leat sihke ođđa ja árbevirolaš ealáhusheivehallamat mielde .
nob: I Nord-Finland og Nord-Sverige har en gode og lange erfaringer med både kjøtt og melkeproduksjon i kalde fjøs .

source: Seammás lea ballu ahte fievrridemiid stáhtas ferte unnidit WTO-šiehtadallamiid geažil , geahča kapihttala 6.3 .
nob: Erfaringene i prosjektet viser at melkekyr får høyere proteinprosent og at utgifter til veterinær er mindre i kaldfjøs .

source: Gili- ja ealáhusovddideapmi lea deaŧalaš mainna gievrudit sámi servodaga ja vai dat ii leat nu rašši go guoská rievdadusaide nationála ja internationála čanastagaid ja ekonomalaš struktuvrraid oktavuođas .
nob: Slike bygg vil kunne være noe rimeligere og vil kunne redusere kostnadene til driftsbygg , både nye og ombygde , i de samiske områdene . Overgangen til løsdriftsfjøs fra 2024 vil også stille store krav til rådgivning .

source: Nana strukturrašonaliserema vuođul mat leat leamaš eanandoalus , lea dárbu ovddidit ođđa ealáhusaid ja lassiealáhusaid vai ássama ja barggolašvuođa sáhttá bisuhit eanandoalus ja eanandollui gullevaš doaimmain .
nob: Sametingsrådets politiske program for 2006-2009 trekker opp de overordna føringene for Sametingsrådets virksomhet . Målsettingen med næringsutvikling er ” sterke og levende samiske samfunn med stabil bosetting og allsidig nærings- kultur- og samfunnsliv ” .

source: Navdit ahte vuođđobuvttadeapmi eanandoalus ii leat doarvái jos galgá bisuhit doaluid logu ja olbmuid ealáhusas nu movt Sámedikki beales sávašeimmet , earret go jos árvobuvttadeapmi ealáhusas bajiduvvošii mealgat .
nob: De fleste tildelingene går til søkere innenfor det geografiske virkeområdet for utviklingsfondet . Målgruppa er i retningslinjene definert som den samiske befolkning i Norge og hele befolkningen innenfor det geografiske virkeområdet .

source: Danne lea hui deaŧalaš ahte álggahuvvojit doaibmabijut maiguin sihkkarastit dan ahte maiddái boahtteáiggis lea vuođđu birget eanandoaluin sámi ássanguovlluin .
nob: Det gis tilskudd blant annet til forprosjekter , investeringer , produktutvikling , etablererstipend , driftstilskudd til duodji og markedsføring .

source: Dán oktavuođas lea ágga fuomášit ahte álbmot doarju hui ollu eanandoalu .
nob: Tilskuddsprosenten og maksimal tilskuddsstørrelse varierer i forhold til formålet i søknadene .

source: Synovate / MMI lea 1979 rájes čađahan jahkásaš iskkademiid Norges Bondelag ja Norsk Landbrukssamvirke ovddas dan birra makkár miellaguottut olbmuin Norggas leat eanandollui .
nob: Alle tiltak og investeringer krever en vesentlig egenandel .

source: 2007 iskkadeamit čájehit Synovate / MMI mielde ahte stuorra eanetlohku álbmogis ain doarju eanandoalu go guoská viidodaga bisuheapmái .
nob: Virkeområdet for Samisk Utviklingsfond er stort og omfatter både kommuner og deler av enkelte kommuner .

source: Gánnáhahttivuođa sáhttá buoridit gávpejođu lasihemiin dahje goluid vuolidemiin .
nob: Fondets geografiske virkeområde er avgrenset til hele eller deler av 27 kommuner .

source: Buvttadeami lasiheapmi orru unnán realisttalaš , ja danne lea oanehut áiggi badjel buoremus vuohki unnidit goluid ja dieinna lágiin buoridit gánnáhahttivuođa .
nob: Oversikt over disse kommunene fremgår av kap. 5.1 . I tillegg til disse kommunene er den samiske befolkning på Senja og Lenvik kommune og i sørsameområdet omfattet av virkeområdet for Samisk Utviklingsfond .

source: NILF lea čájehan ahte buori gánnáhahttivuođas eanandoalus lea oktavuohta dasa ahte lea dihtomielalaš buotlágan goluid oktavuođas .
nob: Virkemidler

source: Lea dárbu áŋgiruššat oktasaš oaivadusbálvalusa hárrái dainna áigumušain ahte unnidit dárbbašmeahttun goluid .
nob: Sametingets tilskuddsstyre forvalter bl.a. midler til næringsutvikling og midler til næringsavtalen i duodji .

source: Unniduvvon árja buvttadusas sáhttá buoridit bohtosa doaluin ja sáhttá maid buorebut ávkkástallat daid báikkálaš resurssaiguin mat doppe leat .
nob: Fondet kan yte støtte til følgende formål i jordbruket : investeringstilskudd til bygninger investeringstilskudd ved kjøp av maskiner og redskaper felles tiltak , tiltaksprosjekter m.m.

source: Jođus leat máŋga miellagiddevaš prošeavtta maid ulbmilin lea unnidit eanandoalu goluid .
nob: Tilskudd til driftsbygninger er begrenset oppad til kr. 250.000 , inntil 30 % av kostnadsoverslaget .

source: Prošeakta ” Landbruksbygg i Arktis ” maid Finnmárkku fylkkkamánni eanandoalloossodat lea čađaheamen lea okta ovdamearka .
nob: Maskiner og redskaper i jordbruk kan også støttes med inntil 25 % for enkeltsøkere og inntil 50 % for redskapslag / maskinringer .

source: Doarjjastivra lea ollu jagiid addán doarjaga doaibmavisttiid ja mašiinnaid ja bargoreaidduid investeremiidda .
nob: Øvre grense for enkeltsøkere er kr. 50.000 og kr. 100.000 for redskapslag / maskinringer .

source: Dat lea váikkuhan positiivaččat ja man geažil golut eanandoalus leat geahppánan ja ásaheamit fas lassánan .
nob: 8.4.1 Tilskudd til investeringer i jordbruket Sametinget er en betydelig finansieringsaktør for næringslivet i samiske områder .

source: Dárbu oažžut eanet ruđaid doaibmavisttiid divodemiide ja investeremiidda lea ollu stuorát go dat ruđat mat Sámedikkis leat geavahusas áiggis áigái .
nob: I perioden 2002 2006 er det bevilget ca. 109 millioner kroner over Samisk Utviklingsfond til ulike næringsutviklingsprosjekter i det samiske virkeområdet .

source: Dát berre leat stuorát ovttasbargoprošeakta Sámedikki , Innovašuvdna Norga , Fylkkamánni eanandoalloossodaga ja Eanandoallo- ja biebmodepartemeantta gaskka .
nob: Om lag 14 % av dette , 15,2 mill. kr. er gått til jordbruksformål . Tabellen nedenfor viser de totale bevilgninger og hvordan støtten til jordbruket er fordelt .

source: Min rávvagat : Doaibmavisttiid ruhtadeapmi eanandoalus .
nob: Om lag halvparten av støtten er gått til maskiner og redskaper .

source: Ferte álggahuvvot stuorát ovddidanprográmma doaibmavisttiid váste eanandoalus ovttasbargoprošeaktan eanandoalu guovddáš oasálaččaid gaskka .
nob: Tabell 13 Post 51.1 SUF - Fordeling av tilskuddene på de ulike næringene 2002 -2006 Samisk utviklingsfond Driftsbygninger 2002 573 000

source: Servodatekonomalaš váikkuhusaid .
nob: Maskiner og redskaper Andre tiltak

source: Eanetlohku oaivvilda ahte dáláš eanandoallopolitihkalaš ulbmiliid vuođul ii leat mihkkege man vuođul berrešii rievdadit ortnega .
nob: Sum jordbruk Sum SUF

source: Ovttasbargofitnodagaid bokte Davvi-Norggas lea ollu jagiid áŋgiruššon dan ala ahte nannet ovttasbarggu Davveoarje-Ruošša ja Davvi-Norgga gaskka .
nob: Figur 2 Bevilgninger til ulike jordbruksformål gjennom Sa misk utviklingsfond ( 2002 -2006 )

source: Tine lea geavahan viehka ollu resurssaid beassat davveoarji ruošša márkaniidda .
nob: 5 000 000 4 500 000 4 000 000 3 500 000 3 000 000 2 500 000 Andre tiltak

source: Guoládatnjárga lea hui stuorra márkka davvinorgalaš eanandoallogálvvuide .
nob: Kilde : Sametinget Interessen for virkemidler til jordbruket har økt betydelig siden 2002 .

source: Lunddolaš lea geahččalit ovddidit márkaniid nuppe bealde ráji go mielkebuvttadeapmi ja kapasitehta lea allat Davvi-Norggas .
nob: Utvidelse av virkeområdet er sannsynligvis en årsak til dette . Heva støttesats ved tilskudd til driftsbygninger er en annen forklaring på dette .

source: Barentsguovllus lea hástalussan láhčit eanet ovttasbarggu riikkarájiid rastá . Dál leat nu ollu formalalaš cakkit mat hehttejit dán lágan ovdáneami .
nob: Gårdbrukere har også hatt en avventende holdning til utvidelser av driftsbygninger fram til 2003 som følge av den sentrale landbrukspolitikken .

source: Nationála eanandoallopolitihka regionaliseren Dárbu lea nuppástuhttit nationála eanandoallopolitihka sámi ássanguovlluin .
nob: Støtten fordelt på kommuner viser at de store jordbrukskommunene har hatt størst andel av de totale tilsagn gitt til jordbruk .

source: Stuorát doarjja eanadekára nammii dollui roavafuođđariid borri elliide , dásset doaibmadoarjaga ja sullasaš .
nob: Tabell 14 Tilsagn til jordbruksformål gjennom Samisk Utviklingsfond i kroner fordelt på kommuner i 2006 Kommune Lyngen

source: Šibihiid guođoheapmi deattuhuvvo eanet .
nob: Tilsagn pr kommune 757 000 Kåfjord Karasjok

source: Oktasaš buorit nugo ealli kultureanadat , bieđgguid ássan , sámi kultuvrra doalaheapmi ja borramušgálvosihkarvuohta das maid Davvi-Norgga eanandoallu buvttada , leat hui deaŧalaš buktagat maid buvttasorjjasmeahttun doarjagiid bokte sáhtášii máksit .
nob: Tana Lavangen

source: Danne lea buvttasorjjasmeahttun doarjja buoret váikkuhangaskaoapmi go váikkuhangaskaoamit mat movttiidahtet eanet buvttadit ja vel eanet struktuvrarašonaliseret .
nob: Tromsø Sør-Varanger

source: Eanet báikkálaččat náláštuhttit
nob: Gratangen Storfjord 203 000 200 000

source: Norgga eanandoallopolitihkka dagahii dan ahte sámi guovlluid eanandoallu huksejuvvui sakka 1970-logus , muhto dan geažil jávke seammás dat erenoamáš borramušárbevierut .
nob: Kommunens politikk og innsats overfor jordbruk har betydning for omfanget av søknader til Samisk utviklingsfond .

source: Seammás go nissonolbmot ” beavttálmahttojuvvo ja rašonaliserejuvvo ” eret doalus , jávke maid báikkálaš borramušbuktagat .
nob: I mange tilfeller er det personavhengig og om kommunene har et tilstrekkelig apparat som kan veilede og informere gårdbrukere om aktuelle ordninger .

source: Nu leage smávvadási buvttadeapmi sámi eanandoalus vuogádatlaččat billistuvvon maŋimuš logijagiin .
nob: Ordningen med driftstilskudd ble avviklet i 2005 og avløst bl.a. av en næringsavtale for duodjinæringen .

source: Okta buorre vuohki movt háhkat oalgeja kvalitehta buktagiid lea ođđasis ealáskuhttit dološ árbevieruid .
nob: Utviklingen innen næringskombinasjoner skjer nå med utviklingstiltak bl.a. gjennom duodjiavtalen og egne strategier for utvikling av utmarksnæringer .

source: Sámi árbevieruid sáhttá fas ealáskuhttit ja dat šáhttet šaddat gánnáhahtti kvalitehtavejolašvuohtan maiguin háhkat ođđa bargosajiid ja aktivitehtaid giliide .
nob: Støtten fra Samisk utviklingsfond går i hovedsak til mindre foretak . En slik småskalaprofil favoriserer kombinasjoner der både nye og tradisjonelle næringstilpasninger inngår .

source: Dás lea sáhka kultuvrra ealáskuhttimis ja váldimis fas atnui daid árbevieruid mat sámi eanandoalus ovdal leat leamaš dan ektui ahte náláštuhttit vuođđoávdnasiid vuovdinvejolaš buvttan .
nob: Jordbruket i de samiske bosettingsområdene er dramatisk endret de siste tiårene , og det er grunn til å frykte at utviklingen vil fortsette dersom det ikke iverksettes nødvendige tiltak .

source: Sámi eanandoalu huksen lei vuođđuduvvon dasa ahte sáhtii ávkkástallat báikkálaš resurssaiguin ja buvttadit dain borramuša .
nob: Det er lite trolig at utfordringene i landbruket kan løses ved økt produksjon , se kap 7.2 om utfordringen knyttet til overproduksjon .

source: Lea vejolašvuohta viežžat buriid ovdamearkkaid eará riikkain movt sáhttá gilvalit šláddjivuođa ja kvalitehta ektui , iige meari ja hatti ektui .
nob: Det er samtidig fare for at overføringene fra staten vil måtte reduseres som følge av WTO-forhandlingene , se kap. 6.3 .

source: Borramušriikkas Frankriikkas leat omd. ollu smávvadoalut boaittobeale guovlluin ja lea ollu smávitlágan náláštuhttin . Frankriikka meieriijásuorggis lea ollu eanet lávdaduvvon struktuvra go Norggas .
nob: Bygde- og næringsutvikling er viktig for å gjøre det samiske samfunn mer robust og mindre sårbart overfor endringer i nasjonale og internasjonale føringer og økonomiske strukturer .

source: Iskan čájeha ahte golaheaddjiid mielas lea álgomerken deaŧalaš , ja das fertejit sámi guovlluid boanddat atnit ávkki . Eanandoallu sámi ássanguovllus ferte leat beaktil ja rašonealla jos galgá sáhttit čuovvut ovddideami mielde riikkadásis go guoská kvalitehtii ja buvttadandássái .
nob: Med bakgrunn i den sterke strukturrasjonaliseringen som jordbruket har vært inne i , er det nødvendig å utvikle nye næringer og tilleggsnæringer for å opprettholde bosetting og sysselsetting i landbruket og landbrukstilknytta virksomhet .

source: Dakkár áiggis goas ii leat várra sadji buoridit dietnasa stáhtalaš fievrridemiid bokte eanandollui , lea dárbu geahčadit lagabuidda molssaeaktosaš dienasgálduid , ođđa márkaniid dahje ođđa vuogi mielde geavahit doalu resurssaid .
nob: Primærproduksjonen i jordbruket er trolig ikke tilstrekkelig til å opprettholde det antall bruk og folk i næringen som er ønskelig fra Sametingets side , med mindre verdiskapningen i næringen økes vesentlig .

source: Dasto lea dárbu lagabuidda geahčadit movt buorebut sáhtášii ávkkástallat doalu ja meahci resurssaiguin unnidan dihte áŋgiruššanfaktuvrraid goluid .
nob: Det er derfor svært viktig at det iverksettes tiltak som sikrer at det også i fremtiden vil være grunnlag for et levedyktig landbruk i de samiske bosettingsområdene .

source: Vuođđudusa KSL Matmerk ulbmilin lea nannet norgga borramušbuvttadusa gilvalannávcca dan bokte ahte bargat kvalitehtastivremiin , gelbbolašvuođain ja oainnusin dahkat gilvoovdamuni ja vuođu eanandaolu ja márkana guovdu .
nob: Det er den forbindelse grunn til å merke seg at befolkningen i stor grad støtter opp om landbruket . Synovate / MMI har siden 1979 foretatt årlige undersøkelser for Norges Bondelag og Norsk Landbrukssamvirke om holdningene til landbruket i det norske folk .

source: Bargun lea earret eará mearkaortnegiid ” Spesialitet ” ja ” Beskyttede betegnelser ” hálddašeapmi ja viidáset ovddideapmi .
nob: Undersøkelsene fra 2007 viser i følge Synovate / MMI at et meget stort flertall av befolkningen fortsatt slutter opp om landbruket når det gjelder å opprettholde omfanget .

source: Spesialitet-mearka heive norggas buvttaduvvon borramušbuktagiidda main lea erenoamáš kvalitehta go guoská álgoávdnasiidda , buvttadanvugiide dahje smáhkkii . ”
nob: Lønnsomheten kan forbedres ved å øke omsetningen eller redusere kostnadene .

source: Beskyttede betegnelser ” lea almmolaš mearkaortnet mii addá vejolašvuođa lágain suodjalit buvttanamahusaid eanandoalu borramušávdnasiin , guliin ja guollegálvvuin main lea dihto árbevierru ja/dahje mihtilmasvuohta ja leat vuolgán dihto geográfalaš guovllus .
nob: Økt volumproduksjon synes lite realistisk , og reduserte kostnader vil derfor på kort sikt være den beste måten å bedre lønnsomheten på . NILF har påvist en sammenheng mellom god lønnsomhet i jordbruket og en bevisst kostnadsjakt på alle kostnadstyper .

source: Ortnega lea Eanandoallo- ja biebmodepartemeanta ásahan 2002:s EU riikkaid minstara mielde .
nob: En satsing på en samordna veiledningstjeneste med sikte på å redusere unødige kostnader er nødvendig .

source: Borramušmearka čájeha ahte mearkaortnet lea deaŧalaš strategiija sihkkarastit buoret ja stuorát borramuššlájaid norgga márkaniin .
nob: Redusert intensitet i produksjonen kan gi et bedre resultat på gårdsbruk samt utnytte tilgjengelige lokale ressurser i større grad .

source: Šláddjivuohta mii vuođđuduvvo nana báikkálaš árbevieruide ja mihtilmas kvalitehtaide , ja mii sáhttá addit ahtanuššanvuođu báikkálaš árvobuvttadeapmái ja optimismma .
nob: Det er mange interessante pågående prosjekt som tar sikte på å redusere kostnadene i jordbruket . Prosjektet ” Landbruksbygg i Arktis ” i regi av Fylkesmannens landbruksavdeling i Finnmark er et eksempel .

source: Eanandoallo- ja biebmodepartemeantta ásahan KSL Matmerk ođđajagimánu 1. b. 2007 rájes ja vuođđudusa viidáset bargu lea oiddolaš sámi ássanguovlluid eanandollui .
nob: Dette har hatt positive effekter og bidratt både til reduserte kostnader i jordbruket og til at jordbruket har fått flere etableringer .

source: Go ortnegat šaddet eanet dovddus ja buorebut ovddiduvvon , de addet dat várra lassiárvvu olles árvoráiddu bokte , go buohtastahttá standardabuktagiiguin volummárkanis .
nob: Rammene som Tilskuddstyret disponerer er imidlertid små . Behovet for midler til utbedring og investering i driftsbygg vil være større enn de midler som Sametinget til enhver har til disposisjon .

source: Jáhku mielde addet mearka- ja bearráigeahččanortnegat buriid eavttuid báikkálaš ja árbevirolaš buktagiidda daid osiide borramušmárkanis gos jerrojuvvojit erenoamášt buktagat ja šláddjivuohta .
nob: Dette bør være et større samarbeidsprosjekt mellom Sametinget , Innovasjon Norge , Fylkesmannens landbruksavdeling og Landbruks- og matdepartementet . Vi anbefaler : Finansiering av driftsbygninger i landbruket .

source: Smávvalágan buktagiid márkanfievrrideapmi vuolggabáikki identifiseremiin lea guhká leamaš sukseassa earret eará Frankriikkas ja Italias , ja maŋit áiggis maiddái Norggas . Beroštupmi sámevuhtii oppalaččat bealušta ahte dakkár áŋgiruššamiin leat stuorra vejolašvuođat sámi guovlluid vuolggasaji vuođul .
nob: Med økte krav til driftsbygninger som følge av dyrehelse og kvalitetssikring i landbruket , samt et stort behov for modernisering av driftsbygninger er det nødvendig at finansieringsmulighetene bedres betraktelig i de samiske områdene .

source: Organisašuvdna Norsk Bygdeturisme og Gardsmat ( NBG ) lea riikkaviidosaš lahttoorganisašuvdna doaimmaide nugo giliturisma ja doalloborramuš Norggas .
nob: Et større utbyggingsprogram for driftsbygninger i jordbruket må initieres som et samarbeidsprosjekt mellom sentrale aktører i landbruket .

source: Organisašuvdna geavaha interneahta aktiivvalaččat barggus ja das lea earret eará sierra ruovttusiidu mas juohká dieđuid doaluin vuovdima birra .
nob: Det er viktig at virkemiddelapparatet fortsatt stimulerer til samarbeidsløsninger mellom gårdbrukere for å redusere kostnadene . Samdriftsløsninger ved at bønder går sammen om driftsbygning bør videreføres .

source: Organisašuvdna doaibmá maiddái fágalaš ja sosiálalaš fierpmáhkan ja mas leat eanet go 500 lahtu miehtá riikka .
nob: Melkeproduksjonen i de samiske områdene betyr lite nasjonalt sett , men er svært viktig for å opprettholde jordbruket i de samiske områdene .
